[
  "wiki-startup",
  "bmo-chatbot",
  "obsidian-icon-folder",
  "copilot",
  "smart-connections",
  "obsidian-git",
  "archwiki-reader",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-mind-map",
  "longform"
]